Repository: wp-plugins/gas-injector
Catalog: languages/gas-injector-*.po
Languages: sv_se

source: (Default label is "Download")
sv_se: (Förvald kategori är "Download")

source: (Default label is "Form Tracking")
sv_se: Förvald kategori är "Form Tracking")

source: (Default label is "Mailto")
sv_se: (Förvald kategori är "Mailto")

source: (Default label is "MaxScroll")
sv_se: (Förvald kategori är "MaxScroll")

source: (Default label is "Outbound")
sv_se: (Förvald kategori är "Outbound")

source: (Default label is "Vimeo Video")
sv_se: (Förvald kategori är "Vimeo Video")

source: (Default label is "Youtube Video")
sv_se: (Förvald kategori är "Youtube Video")

source: Activate debug mode
sv_se: Aktivera debug-läge

source: Debug settings
sv_se: Debug-inställningar

source: Disable tracking of Vimeo video
sv_se: Inaktivera spårning av Vimeo video

source: Disable tracking of Youtube video
sv_se: Inaktivera spårning av Youtube video

source: Disable tracking of downloads
sv_se: Inaktivera spårning av nedladdningar

source: Disable tracking of forms
sv_se: Inaktivera spårning av formulär

source: Disable tracking of mailto links
sv_se: Inaktivera spårning av maillänkar

source: Disable tracking of outbound links
sv_se: Inaktivera spårning av utgående länkar

source: Disable tracking of scrolling
sv_se: Inaktivera spårning av scrollning

source: Enter the tracking code from the Google Analytics account you want to use for this site. None of the java script code will be inserted if you leave this field empty. (eg. the plugin will be inactive) Go to <a href="http://www.google.com/analytics/" target="_blank">Google Analytics</a> %s and get your tracking code.
sv_se: Ange spårningskoden från det Google Analytics-konto som du vill använda för denna webbplats. Javaskriptet kommer inte läggas till om du lämnar detta fält tomt. (d.v.s. pluginet är inte aktivt) Gå till <a href="http://www.google.com/analytics/" target="_blank">Google Analytics</a> %s och hämta din spårningskod.

source: Google Analytics tracking code (UA-xxxx-x)
sv_se: Google Analytics spårningskod (UA-xxxx-x)

source: Optional settings
sv_se: Valfria inställningar

source: The debug mode help you test the analytics setup and to see that the events are triggered.
sv_se: Debug-läget hjälper dig att testa analysinställningarna för att se att händelserna triggas korrekt.

source: This plugin exclude the visits from the Administrator if he/she is currently logged in.
sv_se: Det här pluginet exkluderar besök från dig som administratör om du är inloggad.

source: This plugin is created by Gecko Solutions. Find more plugins at <a href="http://www.geckosolutions.se/blog/wordpress-plugins/">Gecko Solutions plugins</a> %s
sv_se: Det här pluginet är skapat av Gecko Solutions. Hitta fler plugins på <a href="http://www.geckosolutions.se/blog/wordpress-plugins/">Gecko Solutions plugins</a> %s

source: Update Options
sv_se: Uppdatera

source: With the optional settings you can specify which of the different parts you want to includ in your analytics. All methods are active as default. You can also change the default labels for the categories that show up in Google Analytics.
sv_se: Via de valbara inställningarna kan du specificera vilka delar du vill inkludera i din analys. Alla metoder är aktiva om inget annat görs. Du kan också ändra de förvalda kategorietiketterna som sedan syns i Google Analytics.

source: Your domain eg. .mydomain.com
sv_se: Din domän ex: .mydomain.com

source: Custom label:
sv_se: Valbar kategori:

source: Anonymize IP
sv_se: Anonymisera ip-adress

source: Activate anonymized ip address
sv_se: Aktivera anonymisera ip-adress

source: The anonymize ip option truncate the visitors ip address, eg. anonymize the information sent by the tracker before storing it in Google Analytics.
sv_se: Med anonymiserad ip-adress menas att besökarens ip-adress trunkeras innan informationen skickas till Google Analytics.

source: Multiple Google Analytics scripts detected!
sv_se: Multipla Google Analytics-skript hittades!

source: Maybe you have several Google analytics plugins active or a hard coded Google Analytics script in your theme (header.php).
sv_se: Du har kanske flera Google Analytics plugins aktiverade eller hårdkodat Google Analytics skript i ditt tema (header.php).
